"Select Next Result" = "選取下一個結果";
"Hide if pressed when already visible" = "如果已經是可見的則按下即隱藏";
"Show children in result list" = "在結果清單中顯示子項目";
"Row Height:" = "行列高度：";
"Use a single key command to activate" = "使用單鍵指令以啟用";
"Wait before searching:" = "搜尋前的等待：";
"Function" = "Fn 鍵";
"Hide instead of resetting search" = "以隱藏代替重設搜尋";
"Option" = "Option 鍵";
"Switch to Text Mode" = "切換至文字模式";
"Normal" = "一般";
"Show other matches" = "顯示其他符合項目";
"Never" = "從不";
"Delayed" = "延遲的";
"HotKey Activation:" = "熱鍵啟動：";
"Edit" = "編輯";
"Reset search after:" = "多久時間後重設搜尋：";
"Jump to Argument Field" = "跳至參數字段";
"Shift" = "Shift 鍵";
"Immediately" = "立即";
"Box" = "Box";
"Modifier-only Activation:" = "只以輔助鍵啟用：";
"Off" = "關閉";
"Alternate Services Menu Key:" = "替代服務選單鍵：";
"Double" = "雙擊";
"Caps Lock (Double Only)" = "Caps Lock 鍵（只限雙擊）";
"Delay before showing alternatives" = "顯示替代項目之前延遲";
"The children of the object that is selected in the resultlist are displayed in a second list." = "結果清單選取物件的子項目顯示於第二份清單。";
"Time to wait before new letters typed are considered a new search" = "鍵入新字母被視為新的搜尋所需之等待時間";
"Command" = "Command 鍵";
"Spacebar behavior:" = "空白鍵的功能：";
"Delay before searching to improve performance on slow machines" = "為了改善較慢機器的效能而在搜尋前增加的延遲時間";
"Control" = "Control 鍵";
"none" = "無";
"Jump to action when getting results" = "取得結果後跳至動作";
"Single" = "單擊";
"Switch to text mode if no match is found" = "如果沒有符合項目則切換成文字模式";
"Show Item's Contents" = "顯示項目內容";
